//Создатель Владислав Уткин.
#include <iostream>

using namespace std;

int main() {
	setlocale(LC_ALL, "Russian");
	cout<<"Мы нашли способ как востановить справедливость\n";
	cout<<"Сейчас ты заходишь в корзину\n";
	cout<<"там есть папка справедльвость\n";
	cout<<"Тебе, да именно тебе надо нажать правую кнопку мыши и выбрать востановить\n";
	cout<<"Востанавливаешь на рабочий стол\n";
	cout<<"Открываешь папку и теперь ты знаешь вчем суть справедливости\n";
    system ("pause");
    return 0;
}

